{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Þ":153,"ß":154,"à":155,"á":156,"â":157,"ã":158,"ä":159,"å":160,"æ":161,"ç":162,"è":163,"é":164,"ê":165,"ë":166,"ì":167,"í":168,"î":169,"ï":170,"ð":171,"ò":172,"ĉ":173,"č":174,"Ġ":175,"ġ":176,"Ģ":177,"ģ":178,"Ĥ":179,"ĥ":180,"Ħ":181,"ħ":182,"Ĩ":183,"ĩ":184,"Ī":185,"ī":186,"Ĭ":187,"ĭ":188,"Į":189,"į":190,"İ":191,"ı":192,"Ĳ":193,"ĳ":194,"Ĵ":195,"ĵ":196,"Ķ":197,"ķ":198,"ĸ":199,"Ĺ":200,"ĺ":201,"Ļ":202,"ļ":203,"Ľ":204,"ľ":205,"Ŀ":206,"ŀ":207,"Ł":208,"ł":209,"Ń":210,"en":211,"er":212,"in":213,"Ġa":214,"Ġt":215,"Ġd":216,"ch":217,"es":218,"on":219,"Ġth":220,"un":221,"it":222,"is":223,"Ġs":224,"Ġw":225,"at":226,"ie":227,"or":228,"an":229,"Ġthe":230,"re":231,"Ġb":232,"Ġo":233,"al":234,"ar":235,"Ġin":236,"Ġf":237,"ich":238,"Ġm":239,"te":240,"ion":241,"Ġe":242,"Ġan":243,"ur":244,"as":245,"le":246,"Ġp":247,"Ġc":248,"Ġun":249,"Ġh":250,"us":251,"ent":252,"ge":253,"Ġof":254,"ro":255,"Ã¼":256,"Ġn":257,"ĠS":258,"Ġv":259,"ing":260,"ung":261,"Ġand":262,"Ġto":263,"Ã¤":264,"ll":265,"ed":266,"Ġdie":267,"om":268,"Ġder":269,"Ġund":270,"ig":271,"st":272,"ic":273,"Ġbe":274,"ĠA":275,"Ġis":276,"ĠE":277,"Ġein":278,"ir":279,"Ġz":280,"im":281,"Ġg":282,"el":283,"ĠM":284,"ĠP":285,"ut":286,"ra":287,"ter":288,"ĠB":289,"em":290,"il":291,"ten":292,"ol":293,"ation":294,"der":295,"eit":296,"et":297,"Ġl":298,"am":299,"den":300,"Ġre":301,"ĠI":302,"hr":303,"ies":304,"um":305,"ĠF":306,"op":307,"ĠG":308,"ct":309,"sch":310,"ĠK":311,"ul":312,"Ġk":313,"uf":314,"Ã¶":315,"ber":316,"iv":317,"lich":318,"de":319,"ĠR":320,"ĠC":321,"Ġfor":322,"ab":323,"ot":324,"ĠT":325,"Ã¼r":326,"isch":327,"ĠV":328,"ĠH":329,"ier":330,"icht":331,"gen":332,"ĠD":333,"Ġdas":334,"Ġon":335,"Ġzu":336,"ĠW":337,"ere":338,"Ġden":339,"ly":340,"ess":341,"est":342,"Ġthat":343,"os":344,"he":345,"and":346,"id":347,"ĠL":348,"ce":349,"omm":350,"ers":351,"ein":352,"Ġpro":353,"Ġal":354,"ow":355,"Ġwh":356,"ach":357,"Ġvon":358,"Ġr":359,"ort":360,"Ġge":361,"uch":362,"ÃŁ":363,"Ġim":364,"Ġst":365,"ith":366,"Ġy":367,"ĠU":368,"Ġwir":369,"kt":370,"if":371,"Ġcon":372,"Ġist":373,"Ġver":374,"Ġer":375,"ver":376,"Ġwith":377,"Ġauf":378,"Ġwe":379,"ĠfÃ¼r":380,"urop":381,"ay":382,"ill":383,"Ġdes":384,"Ġit":385,"ve":386,"Ġmit":387,"ad":388,"Ġare":389,"ts":390,"âĢ":391,"ind":392,"Ġas":393,"ck":394,"Ġso":395,"Ġde":396,"Ġne":397,"iss":398,"Ġyo":399,"Ġ1":400,"ĠN":401,"Ġdies":402,"tr":403,"end":404,"af":405,"pp":406,"ĠEurop":407,"ate":408,"ment":409,"ik":410,"ĠZ":411,"Ġ(":412,"Ġse":413,"qu":414,"The":415,"th":416,"ungen":417,"la":418,"00":419,"ischen":420,"Ġ2":421,"nen":422,"men":423,"ib":424,"Ġals":425,"ĠSt":426,"Ġeine":427,"ak":428,"Ġex":429,"ĠVer":430,"ne":431,"for":432,"Ġdem":433,"Ġthis":434,"ity":435,"ĠIn":436,"Ġha":437,"ant":438,"ien":439,"ive":440,"ial":441,"ah":442,"ist":443,"Ġor":444,"Ġj":445,"art":446,"Ġnicht":447,"pe":448,"und":449,"Ġwer":450,"ug":451,"Ġco":452,"Ġnot":453,"ann":454,"Ã¼ber":455,"ste":456,"ĠUn":457,"Ġsich":458,"Ġall":459,"Ġle":460,"Ã¤n":461,"ub":462,"ff":463,"Ġwerden":464,"tel":465,"Ġ-":466,"ĠJ":467,"we":468,"Ġby":469,"Ġhave":470,"Ġdass":471,"ĠRe":472,"rom":473,"ag":474,"ĠSie":475,"igen":476,"Ġat":477,"igh":478,"ust":479,"ĠAn":480,"Ġes":481,"ass":482,"ens":483,"Ġaus":484,"ain":485,"all":486,"uld":487,"Ġyou":488,"up":489,"sp":490,"Ġwill":491,"od":492,"Ġab":493,"Ġcom":494,"Ġuns":495,"iel":496,"ern":497,"ĠÃ¼ber":498,"aus":499,"ure":500,"Ġi":501,"Ġsh":502,"Ġme":503,"ze":504,"ions":505,"age":506,"Ġwhich":507,"ommiss":508,"ted":509,"Ġwas":510,"Ġauch":511,"ĠO":512,"ran":513,"ben":514,"lie":515,"hen":516,"Die":517,"ĠPr":518,"Ġfrom":519,"ahr":520,"hal":521,"ungs":522,"du":523,"och":524,"ĠEurope":525,"ard":526,"Ġum":527,"ĠSch":528,"ould":529,"Ġsind":530,"Ġus":531,"tern":532,"Ġch":533,"Ġsch":534,"ommission":535,"ĠâĢ":536,"..":537,"ident":538,"In":539,"og":540,"Ġpr":541,"ĠPro":542,"Ġent":543,"fer":544,"Ġvor":545,"Ġwird":546,"uss":547,"esch":548,"Ġhas":549,"ue":550,"Ġhab":551,"schaf":552,"ip":553,"iz":554,"mer":555,"ft":556,"port":557,"ine":558,"Ġwor":559,"Th":560,"gr":561,"Ã¶n":562,"ss":563,"ud":564,"Ġres":565,"Ġen":566,"ang":567,"ĠEn":568,"oc":569,"llen":570,"ous":571,"ische":572,"ick":573,"ok":574,"Ġwie":575,"Ġda":576,"enn":577,"ast":578,"Ã¤t":579,"ĠBe":580,"our":581,"ĠPar":582,"Ġhe":583,"urch":584,"Ġcan":585,"me":586,"Ġman":587,"ise":588,"able":589,"etz":590,"err":591,"form":592,"Ġam":593,"ige":594,"ire":595,"keit":596,"Ġhat":597,"Ġsein":598,"Ġich":599,"ap":600,"ost":601,"pr":602,"Ġoder":603,"ert":604,"ament":605,"Ġour":606,"ia":607,"ore":608,"ĠAr":609,"be":610,"otel":611,"cc":612,"erv":613,"Ġcomp":614,"Ġzur":615,"ult":616,"beit":617,"Ġalso":618,"ations":619,"ĠEuropean":620,"ĠEr":621,"Ġhaben":622,"Ġsie":623,"ational":624,"ction":625,"her":626,"ical":627,"heit":628,"ition":629,"Ġad":630,"ese":631,"lichen":632,"ĠAus":633,"ice":634,"lo":635,"ated":636,"are":637,"out":638,"dern":639,"Ġbei":640,"Ġdo":641,"Ġeiner":642,"ĠkÃ¶n":643,"ome":644,"olit":645,"se":646,"rit":647,"Ġ\"":648,"ru":649,"aten":650,"tz":651,"hl":652,"ther":653,"ark":654,"ord":655,"fÃ¼":656,"ieren":657,"pt":658,"ect":659,"Ġunter":660,"ĠÃ":661,"Ġ200":662,"ish":663,"Ã¼n":664,"Ġnach":665,"ac":666,"Ġqu":667,"schaft":668,"Ġeinen":669,"ht":670,"ĠGe":671,"ms":672,"ign":673,"'s":674,"Ġpart":675,"Ã¤r":676,"tet":677,"ĠParl":678,"iert":679,"Ġyour":680,"elt":681,"ight":682,"Ġits":683,"ĠUnion":684,"vel":685,"ates":686,"ĠMit":687,"oun":688,"ake":689,"Ġte":690,"tra":691,"ear":692,"Ġreg":693,"ite":694,"Ġdurch":695,"Ġgro":696,"ank":697,"ian":698,"au":699,"ger":700,"yste":701,"fen":702,"Ġsu":703,"Ġsp":704,"Ġbut":705,"ary":706,"ember":707,"Ġwur":708,"Ġag":709,"Ġgo":710,"Ġro":711,"ide":712,"cial":713,"oll":714,"ĠkÃ¶nnen":715,"Ġthere":716,"liche":717,"ĠBer":718,"gt":719,"per":720,"con":721,"Ã¤s":722,"We":723,"Ġapp":724,"ose":725,"hre":726,"Ġdis":727,"Ã¶r":728,"ĠEin":729,"anz":730,"Ġste":731,"Ġdar":732,"cht":733,"Ġtra":734,"ĠEU":735,"Ġwar":736,"ual":737,"ĠFra":738,"Das":739,"chen":740,"ĠCommission":741,"ĠVor":742,"cl":743,"ime":744,"Ġwould":745,"Ġspe":746,"eren":747,"ĠmÃ¶":748,"Ġ3":749,"ance":750,"Ġmore":751,"tw":752,"ile":753,"ail":754,"ov":755,"Ġzum":756,"ĠAb":757,"Ġtheir":758,"Ġeinem":759,"Ġ19":760,"ommen":761,"Ġbeen":762,"mp":763,"Ġgen":764,"ĠâĢĵ":765,"Ġbes":766,"reat":767,"Ġcont":768,"glich":769,"imm":770,"ute":771,"ase":772,"âĢĻ":773,"uÃŁ":774,"ong":775,"ame":776,"act":777,"chn":778,"chte":779,"ĠEuropÃ¤":780,"Ġar":781,"Ich":782,"ild":783,"utz":784,"gra":785,"Ġkann":786,"Ġfin":787,"Ã¼ck":788,"ble":789,"oss":790,"ack":791,"che":792,"Ġdiese":793,"Ġone":794,"Ã¼ss":795,"Ġacc":796,"ont":797,"Ġnur":798,"one":799,"ugh":800,"ĠWe":801,"ents":802,"Ġcoun":803,"Ġper":804,"ĠTe":805,"Ġcomm":806,"ĠGr":807,"sten":808,"ges":809,"gan":810,"hn":811,"Ġshould":812,"Ġalle":813,"Âł":814,"Ġbet":815,"ahl":816,"pl":817,"Ġpl":818,"Ġwork":819,"wer":820,"ution":821,"ike":822,"ĠDe":823,"Ġnew":824,"ierung":825,"geb":826,"eine":827,"Ġ.":828,"Ġup":829,"ĠLe":830,"Ġ,":831,"ĠSp":832,"Ġcl":833,"ob":834,"ĠUnter":835,"Wir":836,"This":837,"zu":838,"ely":839,"ĠCh":840,"auf":841,"land":842,"hmen":843,"ree":844,"hren":845,"ktion":846,"It":847,"Ã¤sident":848,"Ġout":849,"to":850,"Ġdieser":851,"av":852,"igkeit":853,"ĠJahr":854,"Ġob":855,"rie":856,"ner":857,"ĠHotel":858,"ld":859,"lic":860,"olle":861,"Ġjed":862,"ons":863,"reich":864,"Ġpre":865,"Ġcountr":866,"ings":867,"Ġind":868,"Ġvery":869,"Ġmust":870,"Ġinter":871,"ke":872,"Ġzw":873,"Ġwho":874,"bar":875,"Ġother":876,"ĠKommission":877,"ĠdaÃŁ":878,"Ġnoch":879,"...":880,"Ġprodu":881,"ĠPres":882,"ities":883,"formation":884,"Ã¤hr":885,"Ġma":886,"Ġev":887,"Ġthey":888,"mit":889,"Ġpe":890,"ink":891,"ĠMr":892,"Ġneed":893,"Ġweit":894,"gram":895,"ces":896,"pro":897,"ĠHerr":898,"wo":899,"ors":900,"Ġwurde":901,"ater":902,"ments":903,"tell":904,"Der":905,"Ġno":906,"Ġber":907,"schen":908,"Ġmehr":909,"Ġsoll":910,"Ġintern":911,"Ġonly":912,"Ġyear":913,"Ġfe":914,"Ġcons":915,"Ġbec":916,"Ġsupp":917,"gel":918,"Ġstr":919,"Ġlike":920,"ĠAuf":921,"Ġaber":922,"ple":923,"olog":924,"oin":925,"ystem":926,"glie":927,"Ġtime":928,"Ġabout":929,"Ġwenn":930,"Ã¼ssen":931,"Ġpolit":932,"teil":933,"fe":934,"pos":935,"ĠPrÃ¤sident":936,"entr":937,"Es":938,"ible":939,"Ġany":940,"ĠSe":941,"ĠPresident":942,"ious":943,"Dies":944,"assen":945,"ced":946,"uen":947,"ange":948,"leich":949,"Ġprov":950,").":951,"Ġges":952,"Ġsehr":953,"Ġ5":954,"velop":955,"xt":956,"ĠmÃ¼ssen":957,"erm":958,"lin":959,"Ġtran":960,"ally":961,"itÃ¤t":962,"enz":963,"ject":964,"Ġunser":965,"alt":966,"Ġwo":967,"nah":968,"Ġeff":969,"cess":970,"Ġ4":971,"Ġsow":972,"hnen":973,"ĠReg":974,"Ġbis":975,"iament":976,"ans":977,"Ġra":978,"Ã¼tz":979,"arbeit":980,"onder":981,"Ġthese":982,"ient":983,"ammen":984,"ĠParlament":985,"rat":986,"ĠArbeit":987,"Ġrec":988,"Ġserv":989,"Ġsol":990,"io":991,"Ġdire":992,"Ġoff":993,"ular":994,"fore":995,"atz":996,"own":997,"Ġvie":998,"fahr":999,"Ġhin":1000,"ied":1001,"led":1002,"ibt":1003,"ility":1004,"Ġimport":1005,"usammen":1006,"ĠMitglie":1007,"ative":1008,"als":1009,"Ġdiesem":1010,"stit":1011,"Ã¤l":1012,"ph":1013,"Ġtr":1014,"erson":1015,"ider":1016,"ring":1017,"irst":1018,"ople":1019,"ause":1020,"ures":1021,"ĠMember":1022,"aaten":1023,"ÃŁen":1024,"ĠMen":1025,"igt":1026,"Ġgegen":1027,"Ġdevelop":1028,"Ġif":1029,"cy":1030,"ism":1031,"Ġsuch":1032,"halten":1033,"Ġla":1034,"fol":1035,"wend":1036,"Ġreport":1037,"fl":1038,"Ã¤nd":1039,"Ġihre":1040,"ook":1041,"ays":1042,"Ġact":1043,"ĠEuropÃ¤ischen":1044,"unden":1045,"wn":1046,"sche":1047,"Ġpol":1048,"Ġgr":1049,"ĠAl":1050,"iger":1051,"iven":1052,"etzt":1053,"Ġsub":1054,"ĠTh":1055,"ateg":1056,"dition":1057,"ks":1058,"ific":1059,"Ġrel":1060,"Ġins":1061,"Ġmy":1062,"Ġover":1063,"ale":1064,"itu":1065,"wor":1066,"nehmen":1067,"ĠZeit":1068,"Ġinto":1069,"Ġpeople":1070,"Ġwere":1071,"ĠMa":1072,"ĠFor":1073,"Ġihr":1074,"ĠThe":1075,"fÃ¼hr":1076,"kte":1077,"str":1078,"Ġwell":1079,"ices":1080,"cre":1081,"Ġ20":1082,"iden":1083,"irt":1084,"Ġgem":1085,"Ġinternational":1086,"Ġbest":1087,"erg":1088,"ken":1089,"ĠParliament":1090,"Ã©":1091,"),":1092,"Ġsome":1093,"Un":1094,"bs":1095,"ement":1096,"Ġviel":1097,"ĠmÃ¶chte":1098,"Ġwhat":1099,"Ġuse":1100,"lung":1101,"ou":1102,"acht":1103,"cil":1104,"enden":1105,"Ġinv":1106,"isten":1107,"conom":1108,"ľber":1109,"ene":1110,"Ġdif":1111,"ĠStates":1112,"Ġhier":1113,"Ġmark":1114,"arge":1115,"Ġsa":1116,"fr":1117,"Ġhigh":1118,"An":1119,"icher":1120,"ĠMitglied":1121,"Ġher":1122,"uropÃ¤":1123,"ustr":1124,"Ġeines":1125,"amen":1126,"Ġkn":1127,"very":1128,"rei":1129,"ĠMar":1130,"Ġhotel":1131,"ĠCoun":1132,"ory":1133,"Ġbed":1134,"ull":1135,"Ġcountries":1136,"Ġfirst":1137,"Ġloc":1138,"Ġthan":1139,"Ġgew":1140,"Ġincl":1141,"ention":1142,"Ġmost":1143,"Ġvom":1144,"olitik":1145,"zeit":1146,"Ġhel":1147,"Ġwicht":1148,"Ġdec":1149,"Ġwhen":1150,"Ġhis":1151,"ating":1152,"itte":1153,"Ġlie":1154,"Ġpartic":1155,"esent":1156,"iet":1157,"pect":1158,"Ġunder":1159,"Ġvers":1160,"ace":1161,"Ġthem":1162,"ĠOr":1163,"inn":1164,"ards":1165,"ages":1166,"les":1167,"ĠCouncil":1168,"Ġdam":1169,"itz":1170,"Ġjust":1171,"ett":1172,"Ġpolic":1173,"sicht":1174,"Ġsowie":1175,"Ġwel":1176,"att":1177,"ĠMenschen":1178,"ond":1179,"Ġele":1180,"ĠEntw":1181,"Ġnow":1182,"Ġagain":1183,"ĠeuropÃ¤":1184,"abe":1185,"ĠUm":1186,"Ġsupport":1187,"Ã¤nder":1188,"tre":1189,"ĠKon":1190,"Ġdieses":1191,"ats":1192,"Ġgu":1193,"Ġbas":1194,"ever":1195,"Ġimportant":1196,"lÃ¤":1197,"ights":1198,"Ġmake":1199,"Ã¤ch":1200,"Ġaut":1201,"ween":1202,"ĠBericht":1203,"els":1204,"ho":1205,"Ġpla":1206,"halt":1207,"Ġgibt":1208,"ĠÃľber":1209,"ĠLand":1210,"Ġeconom":1211,"Ġmany":1212,"ues":1213,"kl":1214,"Ġhow":1215,"essen":1216,"Ġroom":1217,"kommen":1218,"Ġbetween":1219,"stÃ¼tz":1220,"Ġass":1221,"fin":1222,"hand":1223,"je":1224,"oth":1225,"Ġpropos":1226,"Ġrequ":1227,"ĠMe":1228,"Ġmo":1229,"Ġfr":1230,"halb":1231,"any":1232,"fter":1233,"Ġtechn":1234,"issen":1235,"ĠQ":1236,"ives":1237,"bst":1238,"igung":1239,"Ġposs":1240,"Ã¶s":1241,"ural":1242,"lieÃŁ":1243,"Ġbecause":1244,"ence":1245,"staaten":1246,"ware":1247,"Ġzwischen":1248,"ĠComm":1249,"ters":1250,"Ġleg":1251,"dr":1252,"Ġtake":1253,"Ġbereit":1254,"Ġfre":1255,"legen":1256,"mal":1257,"Ã¶glich":1258,"zie":1259,"Ġkon":1260,"Ġworld":1261,"ublic":1262,"Ġmarket":1263,"uer":1264,"Ġpos":1265,"ote":1266,"ĠEntwick":1267,"ĠVerb":1268,"ful":1269,"arm":1270,"Ġcre":1271,"Ġ6":1272,"ĠBed":1273,"Ġmuss":1274,"Ġ'":1275,"oint":1276,"cted":1277,"rough":1278,"blem":1279,"Ġfo":1280,"off":1281,"weit":1282,"zial":1283,"Ġfind":1284,"ath":1285,"min":1286,"Ġsel":1287,"ict":1288,"ĠFl":1289,"amp":1290,"lear":1291,"hÃ¶r":1292,"Ġunsere":1293,"Ġson":1294,"Ġop":1295,"Ġnational":1296,"Ġpar":1297,"ount":1298,"dem":1299,"âĢľ":1300,"Ġwhere":1301,"Ġkeine":1302,"Ġgood":1303,"ĠNe":1304,"Ġmin":1305,"dit":1306,"ality":1307,"omp":1308,"ĠPl":1309,"nis":1310,"Al":1311,"Ġgreat":1312,"rag":1313,"Ġhand":1314,"Ġbie":1315,"vern":1316,"Ġnat":1317,"Ġav":1318,"Ġtwo":1319,"eschÃ¤":1320,"Ġinformation":1321,"ĠStr":1322,"urn":1323,"uring":1324,"Ġemp":1325,"rauch":1326,"ĠUS":1327,"achen":1328,"ĠGes":1329,"ĠIhnen":1330,"ĠIntern":1331,"ĠEnt":1332,"Ġrem":1333,"ium":1334,"Sie":1335,"Ġevery":1336,"Ã¶ff":1337,"Ġeinz":1338,"Ġverb":1339,"Ġmade":1340,"Ġhad":1341,"Ġyears":1342,"ÃŁe":1343,"Ġconc":1344,"ĠMin":1345,"aut":1346,"Ġanderen":1347,"stand":1348,"sel":1349,"amil":1350,"rol":1351,"hm":1352,"Ġmein":1353,"ĠProdu":1354,"unkt":1355,"Ġeven":1356,"Ġend":1357,"ĠArt":1358,"schie":1359,"air":1360,"laub":1361,"Ġthrough":1362,"fort":1363,"Ġway":1364,"cept":1365,"Be":1366,"Ġiss":1367,"ĠGrund":1368,"Ġsystem":1369,"geben":1370,"Ġthose":1371,"Ġproduct":1372,"Ġget":1373,"ision":1374,"ischer":1375,"chten":1376,"forder":1377,"Ġsee":1378,"ĠMitgliedstaaten":1379,"ession":1380,"ina":1381,"gend":1382,"ereich":1383,"Ġsc":1384,"Ã¤lt":1385,"gung":1386,"Ġweiter":1387,"ister":1388,"stell":1389,"Ġange":1390,"lish":1391,"urr":1392,"ower":1393,"ws":1394,"ĠâĢŀ":1395,"ĠSo":1396,"ĠIhre":1397,"immer":1398,"Ġ199":1399,"ys":1400,"weise":1401,"Ġimmer":1402,"lag":1403,"ganis":1404,"ĠÃĦ":1405,"day":1406,"ĠZusammen":1407,"Ġpolicy":1408,"Ġorder":1409,"ows":1410,"Ġmay":1411,"erein":1412,"Ġtak":1413,"ĠEuropa":1414,"uÃŁer":1415,"lick":1416,"Ġdisc":1417,"Ġdirect":1418,"ument":1419,"uman":1420,"spr":1421,"Ġdann":1422,"ster":1423,"hne":1424,"Ġright":1425,"Ġac":1426,"unity":1427,"ituation":1428,"âĢĿ":1429,"rif":1430,"If":1431,"Ġbeing":1432,"ĠRat":1433,"ĠVorsch":1434,"ivers":1435,"ital":1436,"Ġfact":1437,"alls":1438,"Ġbeste":1439,"Ġnum":1440,"ited":1441,"Ġbeg":1442,"chts":1443,"isen":1444,"Ġrest":1445,"Ġke":1446,"Ġ7":1447,"10":1448,"000":1449,"eration":1450,"Im":1451,"Ġbelie":1452,"Ġparticular":1453,"Ġappro":1454,"Ġwieder":1455,"Ġdiesen":1456,"nahmen":1457,"Ġcar":1458,"Ġdiffer":1459,"Ġdamit":1460,"com":1461,"Ġcent":1462,"nung":1463,"ĠFr":1464,"gest":1465,"Ġcour":1466,"Ġger":1467,"ionen":1468,"ior":1469,"itt":1470,"ĠHaus":1471,"Ġtrans":1472,"Ġ10":1473,"Ġzwe":1474,"vor":1475,"Ġinclud":1476,"Ġwurden":1477,"Ġ8":1478,"Ġganz":1479,"ĠBereich":1480,"Ġown":1481,"Ġgesch":1482,"part":1483,"aur":1484,"bal":1485,"Ġ[":1486,"ĠfÃ¼":1487,"eins":1488,"Ġprocess":1489,"isse":1490,"icherheit":1491,"ough":1492,"ry":1493,"Ġresp":1494,"ade":1495,"iness":1496,"eln":1497,"adt":1498,"Ġdel":1499,"Ġknow":1500,"get":1501,"ĠWelt":1502,"Ġmon":1503,"innen":1504,"read":1505,"zeich":1506,"atter":1507,"ouse":1508,"trag":1509,"ĠDie":1510,"old":1511,"Ã¤ndern":1512,"gramm":1513,"Ġbus":1514,"elle":1515,"stitution":1516,"Ġarea":1517,"Ein":1518,"Ġquest":1519,"ler":1520,"Ġmain":1521,"Wenn":1522,"hin":1523,"az":1524,"ĠâĢľ":1525,"oy":1526,"Ġbu":1527,"schieden":1528,"Ġph":1529,"Ġkein":1530,"itÃ¤":1531,"zen":1532,"Ġunserer":1533,"ĠGro":1534,"There":1535,"ool":1536,"Ġagre":1537,"alk":1538,"You":1539,"rechen":1540,"round":1541,"Ġreal":1542,"ĠHand":1543,"ix":1544,"Ġhelp":1545,"Ġhere":1546,"Ġhabe":1547,"schafts":1548,"Ġsondern":1549,"Ġsm":1550,"ĠGeb":1551,"eth":1552,"piel":1553,"Ġstand":1554,"urs":1555,"Ġafter":1556,"Ġdeb":1557,"Ġcomple":1558,"Ġseine":1559,"leg":1560,"Ġjedoch":1561,"Ġpolitical":1562,"res":1563,"ests":1564,"Ġform":1565,"ince":1566,"gesch":1567,"tegr":1568,"ĠHe":1569,"eite":1570,"Ġexp":1571,"ruck":1572,"Mr":1573,"Ġpublic":1574,"Ġplace":1575,"eld":1576,"Ġide":1577,"Ġincre":1578,"Ġgut":1579,"ax":1580,"ĠEuropÃ¤ische":1581,"mb":1582,"Ġconcern":1583,"Ġprote":1584,"mittel":1585,"Ġpossible":1586,"ĠIhr":1587,"ende":1588,"istr":1589,"ved":1590,"Ġsame":1591,"erk":1592,"Ġ9":1593,"ĠEx":1594,"ently":1595,"ĠBÃ¼r":1596,"Ġsim":1597,"ktiv":1598,"Ġausge":1599,"Ġclear":1600,"Ġetw":1601,"ĠFin":1602,"iron":1603,"ĠwÃ¼r":1604,"Ġser":1605,"bens":1606,"For":1607,"ata":1608,"Ã¶glichkeit":1609,"schlieÃŁ":1610,"ierte":1611,"ines":1612,"Ġneue":1613,"Ġcould":1614,"eral":1615,"Ġhuman":1616,"tal":1617,"tens":1618,"ĠInter":1619,"Ġwant":1620,"Ġheute":1621,"Ġbef":1622,"Ġdr":1623,"fach":1624,"ĠBes":1625,"line":1626,"ĠGem":1627,"ĠInformation":1628,"Ġnumber":1629,"Ġcontin":1630,"lagen":1631,"Ġsay":1632,"As":1633,"nder":1634,"Ġoffer":1635,"Ġcurr":1636,"Ġeconomic":1637,"ven":1638,"Ġperson":1639,"Ġgleich":1640,"Ġdoes":1641,"Ġest":1642,"Ġdevelopment":1643,"Ġthen":1644,"Ġopp":1645,"ertain":1646,"isk":1647,"Ġwithin":1648,"Ġeffect":1649,"use":1650,"ĠBar":1651,"Ġwen":1652,"ÃŁnahmen":1653,"iti":1654,"trÃ¤":1655,"Ġrights":1656,"Diese":1657,"ants":1658,"ĠBr":1659,"ep":1660,"osten":1661,"tellt":1662,"raft":1663,"uro":1664,"ĠUnternehmen":1665,"ĠKolle":1666,"Ġbereits":1667,"ĠTeil":1668,"ics":1669,"Ġavail":1670,"Ġtransp":1671,"Ġexam":1672,"Ġfest":1673,"yp":1674,"Ġselbst":1675,"Mit":1676,"Ġagainst":1677,"Ã¤hl":1678,"alen":1679,"Ġohne":1680,"hip":1681,"aup":1682,"Ġmuch":1683,"Ġmich":1684,"Herr":1685,"Ġfund":1686,"ma":1687,"ĠInd":1688,"ander":1689,"Ġboth":1690,"bes":1691,"Ġused":1692,"Ġval":1693,"Ġvis":1694,"lage":1695,"ĠÃĦnder":1696,"ĠEntwicklung":1697,"Ġprof":1698,"icult":1699,"Ġtherefore":1700,"Ġlang":1701,"Wh":1702,"Ġihrer":1703,"Ġwichtig":1704,"licher":1705,"lobal":1706,"utions":1707,"stru":1708,"Ġsur":1709,"Ġlevel":1710,"ĠSchl":1711,"ĠFre":1712,"Ġsollte":1713,"ock":1714,"Ġsign":1715,"rÃ¤":1716,"fern":1717,"loy":1718,"Ġvar":1719,"Ġhist":1720,"ierten":1721,"erung":1722,"que":1723,"Ġregion":1724,"setz":1725,"ife":1726,"Ġneuen":1727,"ĠeuropÃ¤ischen":1728,"viron":1729,"Ġmed":1730,"ftware":1731,"Ġequ":1732,"ustom":1733,"ÂłÂł":1734,"ds":1735,"ulation":1736,"ĠSte":1737,"Ġbring":1738,"Ġpra":1739,"ĠFran":1740,"Ġ...":1741,"ivid":1742,"Ġfun":1743,"stÃ¤nd":1744,"Ġ15":1745,"ĠCon":1746,"Ġplay":1747,"aff":1748,"ux":1749,"Ġfull":1750,"Ã¤re":1751,"ĠJahren":1752,"eng":1753,"satz":1754,"Ġandere":1755,"Ġcr":1756,"Ġprovid":1757,"eut":1758,"Ġsocial":1759,"Ġbo":1760,"reichen":1761,"ĠRicht":1762,"ĠGerm":1763,"ĠHer":1764,"Ġcountry":1765,"urg":1766,"Ã¶ffent":1767,"fahren":1768,"ically":1769,"agement":1770,"Ġzwei":1771,"way":1772,"Ġeigen":1773,"net":1774,"ittee":1775,"Ã¶ÃŁ":1776,"Ġbre":1777,"Ġview":1778,"wert":1779,"Ġconf":1780,"Ġdenn":1781,"Ġthink":1782,"its":1783,"eiten":1784,"Ġfinan":1785,"Ġgroup":1786,"ĠVers":1787,"Ġwithout":1788,"Ġletz":1789,"Ġlast":1790,"Ġpoint":1791,"Ġstill":1792,"wick":1793,"vironment":1794,"Er":1795,"Ġexper":1796,"work":1797,"ets":1798,"trib":1799,"ichte":1800,"kehr":1801,"Ã¤ng":1802,"under":1803,"Ġmeas":1804,"Ġens":1805,"Ġdenen":1806,"immt":1807,"ĠY":1808,"ĠPre":1809,"cur":1810,"over":1811,"wir":1812,"br":1813,"Ġsollten":1814,"Ġoper":1815,"iver":1816,"Ġconsider":1817,"St":1818,"par":1819,"Ġadv":1820,"esse":1821,"Ġdifferent":1822,"Ġservices":1823,"ĠFrau":1824,"Ġfinden":1825,"Ġlong":1826,"ator":1827,"Ġaccess":1828,"gar":1829,"ĠSicherheit":1830,"Ġgemeins":1831,"ffen":1832,"nahme":1833,"Ġpriv":1834,"ĠmÃ¶glich":1835,"ĠNach":1836,"Ġmod":1837,"ĠFrage":1838,"fra":1839,"Ġopt":1840,"lim":1841,"man":1842,"ize":1843,"entral":1844,"lichkeit":1845,"ER":1846,"esen":1847,"ists":1848,"wort":1849,"ĠAs":1850,"Ġverschieden":1851,"ohl":1852,"Ġspec":1853,"ondere":1854,"Ġers":1855,"hor":1856,"Ã¤hrend":1857,"ĠBet":1858,"ness":1859,"Ġdown":1860,"ationen":1861,"zeug":1862,"Ġ18":1863,"Ġgovern":1864,"Ġatt":1865,"Ġfree":1866,"ollow":1867,"Ġprin":1868,"ĠMon":1869,"Ġavailable":1870,"Ġcap":1871,"Ġgel":1872,"richt":1873,"ope":1874,"ĠWirt":1875,"How":1876,"aking":1877,"Ġrequire":1878,"war":1879,"Ġable":1880,"ĠunterstÃ¼tz":1881,"Ġback":1882,"ĠBÃ¼rger":1883,"uture":1884,"hol":1885,"ude":1886,"Ġindustr":1887,"orte":1888,"Ġ12":1889,"ibility":1890,"ritt":1891,"akt":1892,"Ġbietet":1893,"Ġkle":1894,"ready":1895,"ĠDaten":1896,"zahl":1897,"ised":1898,"urther":1899,"pf":1900,"ability":1901,"iÃŁ":1902,"Ġbusiness":1903,"Ġspecial":1904,"alth":1905,"atur":1906,"ting":1907,"kun":1908,"Ġdazu":1909,"vers":1910,"yn":1911,"ience":1912,"ystems":1913,"ĠHin":1914,"ĠZu":1915,"Ġsmall":1916,"Ġbefore":1917,"gem":1918,"Ġlook":1919,"ĠPerson":1920,"Ġviele":1921,"ispiel":1922,"Ġliegt":1923,"ĠKont":1924,"afÃ¼r":1925,"Ġallen":1926,"Ġmachen":1927,"ĠFe":1928,"Ġcustom":1929,"ppen":1930,"ienst":1931,"Ġweil":1932,"Ġben":1933,"Ġpers":1934,"Ġalready":1935,"loss":1936,"ĠPart":1937,"Ġfuture":1938,"Ġgest":1939,"Ġaller":1940,"Ġbelieve":1941,"aben":1942,"ahmen":1943,"Ġcor":1944,"Ġze":1945,"une":1946,"ders":1947,"ins":1948,"ward":1949,"ĠKommiss":1950,"On":1951,"Ġbek":1952,"Ġair":1953,"tem":1954,"ahre":1955,"So":1956,"press":1957,"ilt":1958,"200":1959,"ktur":1960,"ased":1961,"ctor":1962,"cond":1963,"ĠMittel":1964,"Ġsom":1965,"ctions":1966,"Ġhal":1967,"Ġseiner":1968,"]]":1969,"zug":1970,"ves":1971,"ĠIs":1972,"All":1973,"Ġcourse":1974,"ĠkÃ¶nn":1975,"Ġdarauf":1976,"Ġopen":1977,"Ġtoday":1978,"gramme":1979,"annt":1980,"ante":1981,"kten":1982,"Ġdesign":1983,"esell":1984,"Ġproject":1985,"jor":1986,"agen":1987,"ismus":1988,"Ġset":1989,"welt":1990,"Ġtoo":1991,"Ġjetzt":1992,"Ã¤h":1993,"Ġinst":1994,"ĠMÃ¶glichkeit":1995,"ving":1996,"Ġcann":1997,"Ã¤ÃŁ":1998,"Ġproducts":1999,"ĠAm":2000,"Ġservice":2001,"Ġet":2002,"aher":2003,"ron":2004,"ĠgrÃ¶ÃŁ":2005,"Ġeing":2006,"ĠStand":2007,"ica":2008,"Ġenvironment":2009,"omen":2010,"ĠAut":2011,"ĠThem":2012,"ĠFinanz":2013,"Ġfl":2014,"itiz":2015,"Ġrespons":2016,"hÃ¤lt":2017,"ination":2018,"cr":2019,"Ġcannot":2020,"Ġfac":2021,"Ġcertain":2022,"ĠRahmen":2023,"nisse":2024,"llt":2025,"zus":2026,"curity":2027,"come":2028,"mar":2029,"ren":2030,"Ġdata":2031,"Ġgeht":2032,"Ġgeb":2033,"tend":2034,"other":2035,"Ġprev":2036,"Ã¶l":2037,"aterial":2038,"Ġschon":2039,"Ġeinfach":2040,"Ġmir":2041,"ĠMaÃŁnahmen":2042,"lease":2043,"olution":2044,"ĠLage":2045,"okrat":2046,"Ġfollow":2047,"Ġredu":2048,"Ġfra":2049,"Ġbro":2050,"ately":2051,"Ġcase":2052,"chie":2053,"Ġbin":2054,"operation":2055,"ĠTra":2056,"Ġindivid":2057,"20":2058,"los":2059,"iving":2060,"Ġneg":2061,"co":2062,"Ġint":2063,"Ġoffers":2064,"ĠZiel":2065,"Ġeinige":2066,"olid":2067,"ars":2068,"ĠdafÃ¼r":2069,"klÃ¤r":2070,"Ġregard":2071,"Ġput":2072,"ĠVerein":2073,"Ġeas":2074,"tain":2075,"red":2076,"orn":2077,"EN":2078,"abei":2079,"Ġquestion":2080,"Ġimpro":2081,"ĠInformationen":2082,"ĠRechts":2083,"raph":2084,"affen":2085,"Ġseit":2086,"ĠMed":2087,"Ġvoll":2088,"Ġ&":2089,"ential":2090,"Ã¤tz":2091,"ĠGemein":2092,"inal":2093,"That":2094,"ccess":2095,"Ġart":2096,"Ġter":2097,"iber":2098,"Ġje":2099,"ervice":2100,"ually":2101,"eich":2102,"Ġintegr":2103,"isierung":2104,"ĠHerrn":2105,"ergy":2106,"ilit":2107,"ified":2108,"folg":2109,"ather":2110,"Ġfinancial":2111,"Ġcity":2112,"ĠGen":2113,"imes":2114,"Ġreas":2115,"Ġimple":2116,"Ġchange":2117,"ĠDem":2118,"ahn":2119,"Ġrepr":2120,"Ġposit":2121,"ĠMan":2122,"Ġduring":2123,"grund":2124,"Ġ[[":2125,"allen":2126,"ĠStadt":2127,"ichten":2128,"Ġrev":2129,"ĠAussch":2130,"utes":2131,"Ġcitiz":2132,"Ġihren":2133,"Ã¼h":2134,"anden":2135,"ĠzurÃ¼ck":2136,"Ġactiv":2137,"Ã¼nd":2138,"Ġfar":2139,"lex":2140,"Ġprom":2141,"Ġproblem":2142,"Ġinvest":2143,"Ġday":2144,"ove":2145,"ucht":2146,"ĠInternet":2147,"Ġfol":2148,"Ġsaid":2149,"Ġdeut":2150,"Ġallem":2151,"cing":2152,"inen":2153,"Ġnun":2154,"ichter":2155,"amm":2156,"Ġglobal":2157,"Ġlarge":2158,"uchen":2159,"Ġachie":2160,"Ġmeans":2161,"Ġstat":2162,"Ġissue":2163,"Ã¤m":2164,"ĠPol":2165,"ĠJahre":2166,"Ġproposal":2167,"Ġsaf":2168,"aum":2169,"bsite":2170,"Ġkl":2171,"Ġexample":2172,"iele":2173,"Re":2174,"so":2175,"ily":2176,"tt":2177,"Ġask":2178,"scheid":2179,"lossen":2180,"Ġmeine":2181,"reib":2182,"ĠRuss":2183,"isl":2184,"Ġquality":2185,"nov":2186,"Ġzusammen":2187,"ways":2188,"Ġapplic":2189,"Ġmajor":2190,"Ġcost":2191,"ĠAmer":2192,"besondere":2193,"Ġmember":2194,"Ġ2009":2195,"Ġmodern":2196,"halts":2197,"Ġfamil":2198,"heiten":2199,"Ġgef":2200,"Ġentsp":2201,"Ġmeet":2202,"illion":2203,"punkt":2204,"Ġsince":2205,"udget":2206,"Ġbesch":2207,"Ġpresent":2208,"gress":2209,"Ġsituation":2210,"Ġstrateg":2211,"ĠTran":2212,"Ġdebate":2213,"Ġbesonder":2214,"Ġrooms":2215,"iend":2216,"Ġnecess":2217,"unter":2218,"ites":2219,"Ġ0":2220,"ether":2221,"But":2222,"Ġwollen":2223,"ized":2224,"ĠverfÃ¼":2225,"Ġsicher":2226,"Ġunseren":2227,"amer":2228,"aupt":2229,"fÃ¼hrt":2230,"ĠCommissioner":2231,"antwort":2232,"ule":2233,"ash":2234,"pre":2235,"org":2236,"oten":2237,"aat":2238,"Ã¡":2239,"Ġtechnolog":2240,"Ġeinge":2241,"ilities":2242,"leist":2243,"fts":2244,"Ġchild":2245,"tellen":2246,"ktionen":2247,"Ġamend":2248,"Ġcommon":2249,"blems":2250,"ĠwÃ¼rde":2251,"eschÃ¤ft":2252,"Ġeng":2253,"angen":2254,"Ġeach":2255,"haf":2256,"Ġadop":2257,"ĠZimmer":2258,"kunft":2259,"Des":2260,"Pro":2261,"Ġche":2262,"etzen":2263,"Ġincluding":2264,"Ġpass":2265,"licht":2266,"ird":2267,"oren":2268,"ĠKommissar":2269,"ĠPal":2270,"fass":2271,"ĠÃĸ":2272,"Ġgar":2273,"omat":2274,"ode":2275,"Ġcompet":2276,"Ġpower":2277,"ĠCommittee":2278,"ache":2279,"oh":2280,"ĠKin":2281,"immung":2282,"reit":2283,"Ġcitizens":2284,"ĠParlaments":2285,"Ġcolle":2286,"Ġref":2287,"cip":2288,"ĠArbeits":2289,"vention":2290,"ĠEnerg":2291,"ĠGew":2292,"ĠwÃ¤hrend":2293,"Nach":2294,"Ġstehen":2295,"ĠPolitik":2296,"por":2297,"bed":2298,"ĠGesch":2299,"genommen":2300,"Ġetwas":2301,"ieder":2302,"opp":2303,"Ġthree":2304,"aurant":2305,"ablish":2306,"Ġstay":2307,"Ġsagen":2308,"Ġfound":2309,"Ġallow":2310,"ining":2311,"gew":2312,"ipp":2313,"Ġareas":2314,"ĠEng":2315,"Ġcult":2316,"Ġobject":2317,"Ġrespect":2318,"orth":2319,"gangen":2320,"Ġnext":2321,"Ġmeasures":2322,"ains":2323,"ell":2324,"Ġdoch":2325,"ĠVorschlag":2326,"ï¿":2327,"ï¿½":2328,"Ġstud":2329,"Ġsozial":2330,"ĠWir":2331,"ĠBest":2332,"ĠForm":2333,"ĠWor":2334,"Ġgive":2335,"uge":2336,"zw":2337,"Ġorganis":2338,"zept":2339,"Ġfew":2340,"ands":2341,"Ġ/":2342,"ugen":2343,"ordnung":2344,"However":2345,"Ġdemoc":2346,"Ġauthor":2347,"Ġrece":2348,"Ġbr":2349,"Ġensure":2350,"linie":2351,"ĠBild":2352,"Ġ30":2353,"Ġresult":2354,"Ġdiscuss":2355,"Ġkomm":2356,"ling":2357,"asch":2358,"Ġ%":2359,"rache":2360,"ught":2361,"Ġfurther":2362,"Ã¼rlich":2363,"Ġerm":2364,"Ġhistor":2365,"Ġprovide":2366,"Ġenergy":2367,"Ġpres":2368,"Ġthank":2369,"ĠEuro":2370,"schaften":2371,"Ġtun":2372,"Ġwissen":2373,"ĠPh":2374,"iff":2375,"Ġtaken":2376,"Ġinsbesondere":2377,"Ġsuccess":2378,"Ġerst":2379,"Ġbuild":2380,"falls":2381,"Ġfil":2382,"unde":2383,"ĠBo":2384,"ĠUr":2385,"Ġagreement":2386,"Ġmus":2387,"Ġcal":2388,"gleich":2389,"Ġerhalten":2390,"Ġcontrol":2391,"ĠLÃ¤nder":2392,"anken":2393,"stellung":2394,"Ġkom":2395,"Ġaddition":2396,"stÃ¼tzung":2397,"iate":2398,"Ġdra":2399,"wirt":2400,"ser":2401,"schl":2402,"gre":2403,"Ġeinmal":2404,"itor":2405,"agt":2406,"indet":2407,"Ġwaren":2408,"ek":2409,"ĠLÃ¶s":2410,"ziel":2411,"Ġgrow":2412,"Ġemploy":2413,"Our":2414,"ĠÃ¶ffent":2415,"Ġdet":2416,"lungs":2417,"With":2418,"pecial":2419,"Ġpay":2420,"ases":2421,"ĠVerfÃ¼":2422,"ĠauÃŁer":2423,"Ġposition":2424,"Ġestablish":2425,"ĠFall":2426,"ilfe":2427,"cken":2428,"legt":2429,"Ġread":2430,"itÃ¤ten":2431,"19":2432,"tschaft":2433,"Ġabs":2434,"Ġkommen":2435,"chnolog":2436,"gang":2437,"uff":2438,"ditions":2439,"igten":2440,"Ġlaw":2441,"ĠProblem":2442,"Ġvo":2443,"ohn":2444,"Ġbeim":2445,"Ġcome":2446,"ross":2447,"ules":2448,"Ġlink":2449,"ĠDeut":2450,"Ġdu":2451,"Ġopport":2452,"arte":2453,"Ġpop":2454,"jekt":2455,"ĠÃĦnderungs":2456,"Ġinde":2457,"arn":2458,"Ġsk":2459,"ĠKunden":2460,"mm":2461,"Ġersten":2462,"Ġimp":2463,"Ġproblems":2464,"Ġshall":2465,"ĠMarkt":2466,"ements":2467,"aren":2468,"bo":2469,"ums":2470,"Ġverw":2471,"Ġnecessary":2472,"uten":2473,"Ġcompany":2474,"ĠGo":2475,"igkeiten":2476,"Ġdid":2477,"ĠItal":2478,"ĠÐ":2479,"Eine":2480,"rop":2481,"Ġschw":2482,"ĠZusammenarbeit":2483,"arten":2484,"AT":2485,"Ġel":2486,"Ġterr":2487,"ĠGroup":2488,"fre":2489,"utzen":2490,"Ġlassen":2491,"Ġprincip":2492,"politik":2493,"Auf":2494,"unic":2495,"esser":2496,"pend":2497,"ĠAll":2498,"Ġbegr":2499,"ott":2500,"Ġkey":2501,"umen":2502,"ĠUnterstÃ¼tzung":2503,"ĠQual":2504,"Ġdrei":2505,"AN":2506,"Ġgiven":2507,"ises":2508,"lemen":2509,"Ġlegisl":2510,"ĠgroÃŁ":2511,"Ġbudget":2512,"ĠSh":2513,"FÃ¼r":2514,"fung":2515,"ĠNamen":2516,"Ġsecurity":2517,"Ġpract":2518,"ĠÃ¤":2519,"bau":2520,"elf":2521,"ĠGer":2522,"Ġgeben":2523,"Ġinvol":2524,"fang":2525,"med":2526,"Ġem":2527,"Ġ|":2528,"esellschaft":2529,"Ġhealth":2530,"ichts":2531,"Ġwirk":2532,"glichen":2533,"Ġhope":2534,"Ã¶rder":2535,"ĠÂ":2536,"ctive":2537,"To":2538,"IN":2539,"ising":2540,"Ġwhy":2541,"Ġhowever":2542,"lungen":2543,"Ġlead":2544,"Ġentwick":2545,"He":2546,"ĠRes":2547,"Ġsecond":2548,"orgen":2549,"Ġchar":2550,"asse":2551,"ĠZug":2552,"burg":2553,"bewer":2554,"joy":2555,"Ġverl":2556,"ĠSchw":2557,"iety":2558,"iter":2559,"ĠProble":2560,"ively":2561,"isation":2562,"ĠMus":2563,"Ġwhile":2564,"ĠUmwelt":2565,"wards":2566,"Ġ25":2567,"fte":2568,"ared":2569,"Ġcooperation":2570,"urz":2571,"Ġbesteht":2572,"Ġret":2573,"gether":2574,"ĠBl":2575,"nell":2576,"ĠSpiel":2577,"Ġwirtschaft":2578,"ave":2579,"Ġbl":2580,"ES":2581,"ĠRecht":2582,"ĠMill":2583,"spro":2584,"Ġir":2585,"fÃ¼hrung":2586,"ĠStra":2587,"ĠChina":2588,"Ġlocated":2589,"Sch":2590,"von":2591,"Ġander":2592,"Ġwish":2593,"Ġstart":2594,"Ġgra":2595,"arch":2596,"Ġlife":2597,"Ġprotection":2598,"ĠRo":2599,"Ġimplement":2600,"schied":2601,"Ġtradition":2602,"ĠDienst":2603,"ury":2604,"Ġrefer":2605,"Ġalways":2606,"altung":2607,"ĠLÃ¤ndern":2608,"Ġ14":2609,"ĠfÃ¼hren":2610,"Ġneeds":2611,"Ġcomplete":2612,"wendung":2613,"En":2614,"text":2615,"Ġsteht":2616,"Ġwrit":2617,"Ġsehen":2618,"Ġseinen":2619,"erb":2620,"ĠX":2621,"zieh":2622,"ried":2623,"earch":2624,"Ġvote":2625,"Ġinform":2626,"ĠMein":2627,"ald":2628,"kon":2629,"lect":2630,"ĠGeschÃ¤":2631,"ique":2632,"ogen":2633,"ĠTag":2634,"Ġstatt":2635,"Ġcomb":2636,"Ġbeh":2637,"hÃ¤ng":2638,"ppe":2639,"Ġsens":2640,"ĠDeb":2641,"Ġ11":2642,"Ã¶t":2643,"Ġdiff":2644,"Ġakt":2645,"cell":2646,"Wie":2647,"tion":2648,"ĠwÃ¤re":2649,"Ġbetter":2650,"kre":2651,"ĠIch":2652,"Ã¤tze":2653,"stellen":2654,"ĠSystem":2655,"ca":2656,"ĠFragen":2657,"by":2658,"Ġmult":2659,"ivil":2660,"dress":2661,"ĠVol":2662,"ĠUnited":2663,"ettbewer":2664,"ichterst":2665,"Ġdabei":2666,"Ġtre":2667,"zess":2668,"Ġ16":2669,"Ã¤d":2670,"Ġaction":2671,"ĠBeit":2672,"alle":2673,"schein":2674,"Ġinterest":2675,"gaben":2676,"ches":2677,"At":2678,"ĠHouse":2679,"Ġaccount":2680,"Se":2681,"ĠKollegen":2682,"ialog":2683,"Ġglaub":2684,"ĠAt":2685,"iation":2686,"ĠgehÃ¶r":2687,"zÃ¼":2688,"Ġnet":2689,"ĠTr":2690,"Ġmen":2691,"ĠhÃ¶":2692,"ĠRest":2693,"Ġnor":2694,"ĠLebens":2695,"Ġlegal":2696,"bereich":2697,"Ã¤mp":2698,"Ġfiel":2699,"Ġusing":2700,"Ġletzten":2701,"uft":2702,"iste":2703,"cher":2704,"Ġfav":2705,"rechte":2706,"Ġworden":2707,"sequ":2708,"Ġcho":2709,"ĠRegierung":2710,"ĠmuÃŁ":2711,"less":2712,"enten":2713,"ikan":2714,"ĠRed":2715,"Ġdefin":2716,"iod":2717,"ierungs":2718,"ĠPort":2719,"ĠDes":2720,"obil":2721,"rÃ¤n":2722,"Ġble":2723,"Ġmov":2724,"ĠSw":2725,"ĠEnergie":2726,"undheit":2727,"schrif":2728,"Ġconsum":2729,"gehen":2730,"Ġsing":2731,"of":2732,"ĠAd":2733,"clus":2734,"ingungen":2735,"Ġreach":2736,"ĠBedeut":2737,"ĠCommunity":2738,"Ġ2010":2739,"Ġ2008":2740,"Ġ17":2741,"Ġbased":2742,"Ġaround":2743,"ĠKr":2744,"Ġconne":2745,"Ġtransport":2746,"Ã¶lk":2747,"ĠgroÃŁen":2748,"Fra":2749,"iges":2750,"gabe":2751,"abil":2752,"Ġderen":2753,"ĠVerfÃ¼gung":2754,"gestellt":2755,"ĠgroÃŁe":2756,"ĠSpe":2757,"Ġwelche":2758,"markt":2759,"Ġterms":2760,"Ġworking":2761,"genden":2762,"Ġcurrent":2763,"30":2764,"ify":2765,"Ġadd":2766,"Ġ50":2767,"Ġmet":2768,"ĠBedeutung":2769,"ĠEntscheid":2770,"ĠUSA":2771,"ervor":2772,"Ġinner":2773,"ged":2774,"asser":2775,"Ġstru":2776,"ĠSeite":2777,"Ġproduction":2778,"Ġshort":2779,"Ġbecome":2780,"lev":2781,"blick":2782,"ĠKom":2783,"Ġwhether":2784,"racht":2785,"uments":2786,"ĠQu":2787,"pporte":2788,"Ġless":2789,"offe":2790,"Ġparticularly":2791,"ĠErgeb":2792,"Ġnon":2793,"Ġcrit":2794,"ĠBel":2795,"Ġcentre":2796,"hof":2797,"Ġlim":2798,"Ġindividual":2799,"Ġextre":2800,"ĠDas":2801,"eder":2802,"Ġtogether":2803,"Ġdef":2804,"Ġdifficult":2805,"Ġbel":2806,"Ġho":2807,"ĠRegion":2808,"Ġvisit":2809,"Ġanother":2810,"load":2811,"ĠRom":2812,"Ġnear":2813,"Ã¼nst":2814,"ferenz":2815,"Ġorig":2816,"Ġstate":2817,"uter":2818,"Ġdist":2819,"Ġresearch":2820,"Ġtrade":2821,"druck":2822,"Ġwater":2823,"Ġzahl":2824,"osition":2825,"Ġclos":2826,"igent":2827,"Ġrep":2828,"Ġhim":2829,"ĠSchutz":2830,"ustrie":2831,"anies":2832,"Ġcare":2833,"Ġear":2834,"immen":2835,"kauf":2836,"Ġchildren":2837,"Ġbene":2838,"ĠFamil":2839,"pecially":2840,"ĠSk":2841,"Ġbeach":2842,"room":2843,"Ġsl":2844,"Ġnotwend":2845,"bene":2846,"Ġcontrib":2847,"ĠCl":2848,"Ġwhole":2849,"astr":2850,"Ġexist":2851,"tellung":2852,"Ð¾":2853,"Ġissues":2854,"ĠVertrag":2855,"Ġtour":2856,"ots":2857,"Ġjeder":2858,"ners":2859,"Ġbieten":2860,"ty":2861,"Ġhervor":2862,"Ġlocal":2863,"akes":2864,"ĠRegel":2865,"50":2866,"trÃ¤ge":2867,"iar":2868,"Ġconditions":2869,"Ġdavon":2870,"entrum":2871,"arante":2872,"ON":2873,"ckt":2874,"leit":2875,"ĠThema":2876,"Ġspecific":2877,"Ġricht":2878,"Ġ100":2879,"Ġreason":2880,"ames":2881,"ĠdarÃ¼ber":2882,"Ġfriend":2883,"atte":2884,"Ġentfern":2885,"Ã¼t":2886,"iew":2887,"Ġerforder":2888,"ĠLa":2889,"Ġenjoy":2890,"ĠBesch":2891,"Ġkm":2892,"bt":2893,"ultur":2894,"Ġcall":2895,"orts":2896,"hang":2897,"Ġeben":2898,"ording":2899,"vest":2900,"Ġsubject":2901,"Ġaff":2902,"Ġshow":2903,"Ġstellen":2904,"Ġbew":2905,"ĠgegenÃ¼ber":2906,"ĠWirtschafts":2907,"hÃ¶":2908,"Ġbook":2909,"rieden":2910,"Ġann":2911,"adies":2912,"kungen":2913,"xim":2914,"Bei":2915,"Ġaddress":2916,"Ġdaher":2917,"ody":2918,"Ġsystems":2919,"Ġalles":2920,"Ġrole":2921,"ĠKinder":2922,"ika":2923,"Ġ2007":2924,"ĠUN":2925,"ton":2926,"Ġtax":2927,"Ġvarious":2928,"ikel":2929,"ours":2930,"ennt":2931,"Ġschnell":2932,"ĠWeise":2933,"What":2934,"ufen":2935,"ategor":2936,"Ġbrauch":2937,"Ġrapporte":2938,"ength":2939,"Ġeigenen":2940,"row":2941,"Ġrun":2942,"ĠProbleme":2943,"When":2944,"Ġexperience":2945,"fÃ¤h":2946,"Ġwomen":2947,"ĠMal":2948,"ĠService":2949,"Ġgesam":2950,"ails":2951,"Ġ24":2952,"ĠTur":2953,"wirtschaft":2954,"gemein":2955,"Ġpage":2956,"Ġorgan":2957,"Ġcompanies":2958,"Und":2959,"ĠBeispiel":2960,"Ġsowohl":2961,"Ġindustry":2962,"Ġstep":2963,"isches":2964,"ĠBerichterst":2965,"Ġsector":2966,"Ġold":2967,"isions":2968,"sk":2969,"Ã³":2970,"Ġur":2971,"Ġpolitischen":2972,"ÃŃ":2973,"Ġbasis":2974,"schutz":2975,"ĠGÃ¤":2976,"Ġguarante":2977,"ĠHaushalts":2978,"Ġaim":2979,"ĠnÃ¤ch":2980,"Ġbefindet":2981,"Ġweitere":2982,"ĠInternational":2983,"sen":2984,"roll":2985,"aster":2986,"Ġbenef":2987,"Ne":2988,"rodu":2989,"esehen":2990,"ĠWahl":2991,"ĠWeg":2992,"ĠMrs":2993,"ĠkÃ¶nnte":2994,"They":2995,"Ġocc":2996,"Ġpat":2997,"ĠFrauen":2998,"oney":2999,"Ġdort":3000,"itiative":3001,"Ġerreichen":3002,"neten":3003,"thing":3004,"Ġbeaut":3005,"Ġcomfort":3006,"Ġprofession":3007,"Ġpack":3008,"Ġhatte":3009,"Ġmeiner":3010,"Ġreally":3011,"ĠIhrer":3012,"irm":3013,"ĠEUR":3014,"ĠAir":3015,"Aus":3016,"chan":3017,"Ġdi":3018,"Ġdeal":3019,"Ġmatter":3020,"Ġwirklich":3021,"ĠnatÃ¼rlich":3022,"ĠBus":3023,"AR":3024,"Ġcommit":3025,"ĠSan":3026,"geord":3027,"lock":3028,"ino":3029,"Ġsever":3030,"ai":3031,"reaty":3032,"ĠGu":3033,"ĠGerman":3034,"Ġarbeit":3035,"Was":3036,"Ġcol":3037,"Ġtyp":3038,"Ġthird":3039,"Ġbesonders":3040,"Ġinnov":3041,"ritte":3042,"inter":3043,"ably":3044,"Ġprior":3045,"ĠZahl":3046,"gende":3047,"Ġbar":3048,"ĠFahr":3049,"ĠFol":3050,"Ġespecially":3051,"bild":3052,"Ġmonth":3053,"Ġbreak":3054,"ĠBen":3055,"ĠZukunft":3056,"ived":3057,"ĠAusschuss":3058,"ober":3059,"Ġihnen":3060,"Ġmembers":3061,"Ġgovernment":3062,"ances":3063,"Ġperiod":3064,"Ġdone":3065,"amt":3066,"Ġstaff":3067,"Ġclose":3068,"Ġgent":3069,"Ġverschiedenen":3070,"Ġdoc":3071,"ĠStaaten":3072,"ĠunterstÃ¼tzen":3073,"ĠLin":3074,"ĠGeschÃ¤fts":3075,"cellent":3076,"Ġproced":3077,"ean":3078,"til":3079,"ĠStud":3080,"ifiz":3081,"ization":3082,"reg":3083,"ĠEnde":3084,"ĠKl":3085,"Ġmot":3086,"ĠDer":3087,"uktur":3088,"Ġshe":3089,"ety":3090,"finden":3091,"Ġentfernt":3092,"Ġfood":3093,"Ã¼nft":3094,"ograph":3095,"dings":3096,"ides":3097,"Ġhoch":3098,"zuf":3099,".(":3100,"ĠFun":3101,"treten":3102,"Ġinnerhalb":3103,"ival":3104,"Ġ13":3105,"Ġtop":3106,"ething":3107,"ĠMark":3108,"werk":3109,"IT":3110,"ican":3111,"spl":3112,"ĠHaupt":3113,"ĠForsch":3114,"Ġnegot":3115,"Ġpersonal":3116,"Ġcreate":3117,"Ġfeat":3118,"ĠSeiten":3119,"Ġvielen":3120,"Ġteil":3121,"ĠProdukt":3122,"app":3123,"Ġturn":3124,"Ġprivate":3125,"ĠFort":3126,"kung":3127,"These":3128,"neh":3129,"Ġlocation":3130,"raum":3131,"ĠSituation":3132,"Ġsite":3133,"Ġperform":3134,"Ġinstit":3135,"ĠRolle":3136,"Ġrepresent":3137,"asing":3138,"Ġple":3139,"duc":3140,"Ġapproach":3141,"icient":3142,"\",":3143,"Ġpress":3144,"Ġsum":3145,"ences":3146,"ichtet":3147,"Ġgener":3148,"Ġbetr":3149,"Ġenter":3150,"Ġzwar":3151,"Ġprop":3152,"erien":3153,"scheiden":3154,"ec":3155,"Ġsoc":3156,"indung":3157,"Ġreform":3158,"\".":3159,"weisen":3160,"Ġevent":3161,"oment":3162,"ension":3163,"Ġwelt":3164,"Ġinternationalen":3165,"uc":3166,"fast":3167,"Ġamong":3168,"ĠDeutsch":3169,"ĠProgramm":3170,"Ġjob":3171,"Ġsingle":3172,"Ġpoin":3173,"ĠWettbewer":3174,"imate":3175,"Ġitself":3176,"Ġdecision":3177,"zip":3178,"ordin":3179,"Ġlo":3180,"Ã¼d":3181,"Ġsomething":3182,"ults":3183,"iol":3184,"wh":3185,"Ġstar":3186,"Ġbestimm":3187,"Ġlangu":3188,"11":3189,"Ġseveral":3190,"ĠmÃ¶chten":3191,"Ã¼hr":3192,"olf":3193,"lands":3194,"Ġstruct":3195,"oor":3196,"ktor":3197,"ativen":3198,"Ġdoub":3199,"Ġgeneral":3200,"ift":3201,"ĠPark":3202,"Ġresour":3203,"eign":3204,"Ġlist":3205,"Ġfavour":3206,"uth":3207,"Ġmaterial":3208,"uellen":3209,"Ġinstall":3210,"ĠFest":3211,"ittle":3212,"ministr":3213,"ians":3214,"Um":3215,"onds":3216,"isis":3217,"ĠRichtlinie":3218,"tember":3219,"Ġtown":3220,"Ġaufge":3221,"atch":3222,"Ġdirekt":3223,"Ã¤nde":3224,"Ġmaking":3225,"'t":3226,"Ġhinaus":3227,"Ġcontinue":3228,"ĠdÃ¼r":3229,"Ġprogramme":3230,"IS":3231,"mos":3232,"rael":3233,"mework":3234,"And":3235,"Ġresolution":3236,"ĠWoch":3237,"ĠVerbrauch":3238,"wÃ¤r":3239,"ĠDisk":3240,"Ġleast":3241,"Ġenc":3242,"ĠIhren":3243,"ification":3244,"ĠTerr":3245,"ĠGru":3246,"ane":3247,"ĠAfr":3248,"Ġautomat":3249,"Ġaccept":3250,"Ġgentlemen":3251,"Ġfollowing":3252,"yl":3253,"Ġintrodu":3254,"cel":3255,"Ver":3256,"sprache":3257,"Ġmillion":3258,"go":3259,"iations":3260,"wÃ¤":3261,"ĠNutz":3262,"Auch":3263,"Ġprogress":3264,"Als":3265,"ĠEl":3266,"Ġserious":3267,"Ġaway":3268,"ĠSoftware":3269,"Ġpeace":3270,"ĠStrateg":3271,"Da":3272,"Ġrelations":3273,"ĠTour":3274,"Ġgoing":3275,"ĠLie":3276,"Ġexcellent":3277,"Ġkind":3278,"Ġoften":3279,"Ġlet":3280,"ĠKÃ¼":3281,"Aber":3282,"nehmer":3283,"Ġopin":3284,"ĠComp":3285,"Ġgl":3286,"Ġhome":3287,"Ġtext":3288,"hens":3289,"bei":3290,"Ġmanagement":3291,"atives":3292,"ifen":3293,"rim":3294,"Ġ:":3295,"CH":3296,"miss":3297,"Ġsup":3298,"ĠGermany":3299,"Ġerste":3300,"Ġname":3301,"Ġunderstand":3302,"Ġfamily":3303,"Ġkonn":3304,"Ġmar":3305,"Ġparticip":3306,"ĠAbst":3307,"Ġtro":3308,"Ġoffen":3309,"Ġrules":3310,"Ġdirective":3311,"iere":3312,"auer":3313,"ĠNot":3314,"let":3315,"ĠeuropÃ¤ische":3316,"Ġans":3317,"ĠWer":3318,"aps":3319,"gricult":3320,"fehl":3321,"Ġcrisis":3322,"strument":3323,"iken":3324,"Ġapart":3325,"Ðµ":3326,"ĠGegen":3327,"orm":3328,"Ġrapporteur":3329,"ĠRÃ¼ck":3330,"antrag":3331,"Ġcontact":3332,"unds":3333,"oto":3334,"Ġregul":3335,"Ġanal":3336,"produ":3337,"ĠEs":3338,"ĠHotels":3339,"Ġ2000":3340,"icle":3341,"Ġsett":3342,"ierungen":3343,"ĠUhr":3344,"ĠChr":3345,"ksam":3346,"though":3347,"ype":3348,"12":3349,"ĠMeinung":3350,"fect":3351,"icial":3352,"weg":3353,"Ġmach":3354,"Ġfeel":3355,"Ġmoney":3356,"Ġforward":3357,"Hier":3358,"Ġtowards":3359,"Ġsoftware":3360,"Ġexpress":3361,"Ġonce":3362,"Ġstark":3363,"leistungen":3364,"Ġinc":3365,"the":3366,"ĠNew":3367,"Ġprice":3368,"Ġeinzel":3369,"Ġrange":3370,"Ġklar":3371,"thers":3372,"Ġline":3373,"ully":3374,"achst":3375,"Ġwelcome":3376,"Ġextrem":3377,"pekt":3378,"ony":3379,"Ġonline":3380,"Ġfast":3381,"Ġetc":3382,"ĠGesundheit":3383,"etzung":3384,"Ġthings":3385,"stÃ¼ck":3386,"Ġabsol":3387,"Ġlittle":3388,"ĠWind":3389,"ĠKre":3390,"prÃ¼":3391,"ĠBerlin":3392,"Ġrecog":3393,"Ġdest":3394,"zogen":3395,"airs":3396,"teilung":3397,"Ġbal":3398,"Ġinstitutions":3399,"ĠZusammenhang":3400,"voll":3401,"Ð°":3402,"ference":3403,"ĠhÃ¤t":3404,"weis":3405,"Ġmention":3406,"Ġcommunic":3407,"adam":3408,"Ġident":3409,"uÃŁen":3410,"Ġpost":3411,"Ġzus":3412,"itÃ¤ts":3413,"Ġant":3414,"ifft":3415,"Ġuntil":3416,"DE":3417,"esten":3418,"ĠOn":3419,"ĠAbgeord":3420,"Ġsitu":3421,"wand":3422,"istic":3423,"Ġbeiden":3424,"Ġmilit":3425,"Ġunserem":3426,"AS":3427,"haus":3428,"lik":3429,"ĠFisch":3430,"Ab":3431,"ij":3432,"outh":3433,"Ġkommt":3434,"enzen":3435,"Ġstre":3436,"aden":3437,"ĠRep":3438,"ĠWorld":3439,"Ġdays":3440,"ĠUnivers":3441,"asst":3442,"ĠTransp":3443,"Ġwalk":3444,"ww":3445,"Ġoptim":3446,"yr":3447,"Ġcustomers":3448,"ennen":3449,"ĠDire":3450,"gÃ¤n":3451,"ured":3452,"bet":3453,"Ġfinanz":3454,"atten":3455,"vent":3456,"iesen":3457,"Ġaid":3458,"Ġstrong":3459,"ume":3460,"ĠTreaty":3461,"OR":3462,"zimmer":3463,"Ġess":3464,"Ġentsprechen":3465,"Ġplan":3466,"ison":3467,"ĠPartner":3468,"anges":3469,"lÃ¤ge":3470,"ĠGÃ¤ste":3471,"Ġincrease":3472,"lean":3473,"tract":3474,"ĠHilfe":3475,"ĠMet":3476,"ieten":3477,"idence":3478,"ĠEmp":3479,"ĠFrank":3480,"Ġagree":3481,"ĠEntschlieÃŁ":3482,"ommend":3483,"Ġbestehen":3484,"Ġopportunity":3485,"leicht":3486,"Ġ198":3487,"Ã¤chst":3488,"ĠPersonen":3489,"fassung":3490,"ĠJan":3491,"Ġweltweit":3492,"ĠKomm":3493,"Ġrather":3494,"na":3495,"eu":3496,"Ġkeep":3497,"ĠSpan":3498,"idency":3499,"rech":3500,"Ġgrowth":3501,"Ġfunction":3502,"Ġactivities":3503,"ĠZwe":3504,"ĠBerichterstatter":3505,"half":3506,"ĠInvest":3507,"Ġmind":3508,"ocus":3509,"ĠBank":3510,"Ġhard":3511,"liches":3512,"Ġve":3513,"crip":3514,"ĠVerantwort":3515,"Ġquite":3516,"stra":3517,"edom":3518,"ĠGra":3519,"Ã¤uf":3520,"weil":3521,"ĠOp":3522,"Ġstellt":3523,"ielen":3524,"Ġbringen":3525,"mÃ¤ÃŁ":3526,"Ġ2006":3527,"ĠTechnolog":3528,"ĠLÃ¶sung":3529,"Ġbzw":3530,"ĠSchluss":3531,"Ġcheck":3532,"met":3533,"side":3534,"baren":3535,"ĠNov":3536,"Ġseem":3537,"Ġja":3538,"lieÃŁen":3539,"Ġil":3540,"Ġpositive":3541,"ĠUms":3542,"ĠArtikel":3543,"Ġprovided":3544,"ĠPrÃ¤sidentin":3545,"annten":3546,"ĠstÃ¤r":3547,"ĠKlim":3548,"ĠbegrÃ¼":3549,"ender":3550,"ĠKo":3551,"Ġtry":3552,"Ġresources":3553,"Ġelect":3554,"ana":3555,"ply":3556,"Ġbig":3557,"Ġtas":3558,"ĠSu":3559,"ĠLeben":3560,"ĠDies":3561,"Ġsw":3562,"Ġpartners":3563,"ĠfÃ¼hr":3564,"Ã¤ren":3565,"Ġsug":3566,"Ġweniger":3567,"uell":3568,"Ġdaran":3569,"Ġmean":3570,"Ġdev":3571,"Ġtreat":3572,"ĠIt":3573,"Ġindem":3574,"Ġmight":3575,"rolle":3576,"eits":3577,"Ġbehalf":3578,"Ġideal":3579,"forderungen":3580,"ĠDemokrat":3581,"erecht":3582,"ĠFil":3583,"ined":3584,"Ġgilt":3585,"Ġland":3586,"Ġfully":3587,"reiche":3588,"Ġport":3589,"Ġetwa":3590,"ĠNational":3591,"Ġclass":3592,"apan":3593,"ideo":3594,"Ã¼cksicht":3595,"ĠgewÃ¤hr":3596,"Ġqual":3597,"ĠMehr":3598,"ĠOrganis":3599,"ĠKultur":3600,"Ã¤mlich":3601,"hnt":3602,"amb":3603,"Le":3604,"mosph":3605,"Ġjeden":3606,"Ġgesagt":3607,"frage":3608,"Ġinclude":3609,"Ġfour":3610,"abhÃ¤ng":3611,"Â®":3612,"zeitig":3613,"ona":3614,"ĠNatur":3615,"wohl":3616,"ĠnÃ¤mlich":3617,"Ġlab":3618,"ĠMinister":3619,"amental":3620,"Ġsignific":3621,"iful":3622,"ĠCent":3623,"uh":3624,"legenheit":3625,"Ġyet":3626,"Ġumf":3627,"onger":3628,"letz":3629,"stadt":3630,"Ġbitte":3631,"Ã¤hlen":3632,"Ã¼hren":3633,"ĠJul":3634,"Ġgute":3635,"ĠDurch":3636,"ĠSep":3637,"Ġvalue":3638,"ĠpersÃ¶n":3639,"itions":3640,"Ġpark":3641,"einander":3642,"Ġmag":3643,"fert":3644,"komm":3645,"Ġhaving":3646,"Ġladies":3647,"Ġpur":3648,"sh":3649,"Ġtechnology":3650,"ĠIm":3651,"ception":3652,"prochen":3653,"Ġentscheiden":3654,"Ġsogar":3655,"OM":3656,"setzung":3657,"Ġgenau":3658,"ratic":3659,"Ġfield":3660,"telle":3661,"ĠRates":3662,"Ã¤chlich":3663,"bon":3664,"Ġproposals":3665,"ĠSozial":3666,"Ġbor":3667,"hunder":3668,"ĠMembers":3669,"ales":3670,"recht":3671,"ops":3672,"wendet":3673,"Am":3674,"ager":3675,"Ġamendments":3676,"ĠState":3677,"vÃ¶lk":3678,"Ġgerade":3679,"Ġkurz":3680,"Ġalong":3681,"Ġeduc":3682,"self":3683,"Ġu":3684,"ĠSer":3685,"ĠOrt":3686,"ĠCar":3687,"ĠProdukte":3688,"tragen":3689,"illa":3690,"Ġremain":3691,"Ġerfolg":3692,"ĠErfahr":3693,"Ġsolution":3694,"Ġframework":3695,"Ġtimes":3696,"arf":3697,"Ġleft":3698,"roffen":3699,"Ġtem":3700,"Ġnehmen":3701,"ĠEuropas":3702,"Ġbekannt":3703,"armon":3704,"Ġlog":3705,"Ġkosten":3706,"fully":3707,"lei":3708,"iten":3709,"Ġsafety":3710,"ĠGeld":3711,"Ġminutes":3712,"plan":3713,"ativ":3714,"Ġarch":3715,"sere":3716,"ĠChar":3717,"Ġrecommend":3718,"Ġerwar":3719,"verb":3720,"Ġcosts":3721,"racy":3722,"Ġlight":3723,"Ġabove":3724,"Ġspeak":3725,"Ġeconomy":3726,"inge":3727,"ĠProjekt":3728,"Ġeasy":3729,"oph":3730,"stant":3731,"iberal":3732,"Ġihn":3733,"anc":3734,"most":3735,"Ġothers":3736,"Ġadopted":3737,"ĠAustr":3738,"anst":3739,"Ġtaking":3740,"Ġnie":3741,"ĠGrÃ¼n":3742,"ĠKosten":3743,"ingen":3744,"Ġessential":3745,"ĠPunkt":3746,"alten":3747,"lement":3748,"ĠJahres":3749,"ĠSeptember":3750,"Ġpolitische":3751,"ledge":3752,"Ġunterschied":3753,"Ġebenfalls":3754,"Ġweek":3755,"ĠPreis":3756,"Ġmeisten":3757,"Ġstrength":3758,"ethod":3759,"Ġihm":3760,"ĠText":3761,"Ġrecht":3762,"Ġflo":3763,"handlungen":3764,"Ġgemacht":3765,"wahl":3766,"ĠFraktion":3767,"Ġcreat":3768,"Ġpa":3769,"Ġseinem":3770,"ĠAss":3771,"Ġmakes":3772,"ĠTÃ¼r":3773,"ĠÃ¼":3774,"ĠBas":3775,"unst":3776,"za":3777,"AL":3778,"Ġviol":3779,"ĠZugang":3780,"Ġcontent":3781,"ators":3782,"Ġentire":3783,"Ġled":3784,"Ġcharac":3785,"Ġopinion":3786,"Ġdessen":3787,"Ġtool":3788,"Ġbesser":3789,"ĠAnge":3790,"ĠBezug":3791,"Ġverbunden":3792,"Ġbank":3793,"Man":3794,"Ġcalled":3795,"iers":3796,"Ġgehen":3797,"Ġverst":3798,"ports":3799,"Ġdarf":3800,"ysteme":3801,"ĠSc":3802,"Ġflex":3803,"Ġbath":3804,"ĠSta":3805,"Ġagricult":3806,"Ġreturn":3807,"Ġanges":3808,"achten":3809,"iben":3810,"bare":3811,"Ġconstru":3812,"atis":3813,"Ġnever":3814,"nete":3815,"Ġlegislation":3816,"Ġwebsite":3817,"reen":3818,"ĠunterstÃ¼tzt":3819,"Ġfocus":3820,"Ġwesent":3821,"aurants":3822,"ĠWirtschaft":3823,"ĠGar":3824,"reicht":3825,"tels":3826,"Ġapplication":3827,"ĠAnd":3828,"word":3829,"Ġterm":3830,"igital":3831,"Ð¸":3832,"iled":3833,"gebung":3834,"Ġak":3835,"Ġresults":3836,"igr":3837,"ested":3838,"Ġwahr":3839,"Ġ21":3840,"Dieses":3841,"ĠZust":3842,"ĠRechte":3843,"Ġsure":3844,"Ġbuilding":3845,"Europ":3846,"ĠInstitution":3847,"aged":3848,"Ã¼nf":3849,"Ġpoints":3850,"sweise":3851,"Ġprovides":3852,"Ġdarin":3853,"Alle":3854,"Ġdeliver":3855,"Deshalb":3856,"Ġfreedom":3857,"aussch":3858,"Ġprojects":3859,"vernment":3860,"arian":3861,"liament":3862,"Ġattention":3863,"ĠPe":3864,"ĠKap":3865,"Ġdue":3866,"Ġbeginn":3867,"Ġfair":3868,"Ġpolicies":3869,"Ġprogramm":3870,"benso":3871,"Ġ40":3872,"Ġconcerned":3873,"ric":3874,"erst":3875,"ĠKomp":3876,"uz":3877,"ĠVerkehr":3878,"Ġheart":3879,"Ġpot":3880,"Ġren":3881,"Ġstandard":3882,"Ã¼l":3883,"Ġcover":3884,"ĠWeb":3885,"ĠEntwicklungs":3886,"oting":3887,"irc":3888,"Ġresponsibility":3889,"Ġglaube":3890,"ĠÃ¶ffentlichen":3891,"ĠIsrael":3892,"Ġpast":3893,"Ġrisk":3894,"Ġsimply":3895,"Ġbeautiful":3896,"ufact":3897,"EL":3898,"ĠdÃ¼rfen":3899,"Ġeinigen":3900,"iner":3901,"âĤ":3902,"now":3903,"Ġderzeit":3904,"Ġappropr":3905,"Ġrela":3906,"Ġmass":3907,"âĤ¬":3908,"Ġnichts":3909,"mitted":3910,"Ġquestions":3911,"reiben":3912,"ished":3913,"ĠDeutschland":3914,"Ġperfect":3915,"Ġschaffen":3916,"berg":3917,"Ġgroups":3918,"Ġteam":3919,"Ġimportance":3920,"Ġyoung":3921,"zentr":3922,"ĠGemeinschaft":3923,"Ġtotal":3924,"Ġdom":3925,"Ã¨":3926,"ients":3927,"wÃ¼r":3928,"ĠFrei":3929,"ĠAntw":3930,"ĠMillionen":3931,"ding":3932,"Ġeffective":3933,"hing":3934,"Ġmoder":3935,"Ġbit":3936,"bour":3937,"Ġsollen":3938,"schlieÃŁlich":3939,"Ã¤he":3940,"Ġsociety":3941,"Ġabge":3942,"ustain":3943,"ĠBuch":3944,"ampf":3945,"ĠWebsite":3946,"afen":3947,"ceed":3948,"Dar":3949,"Ġ2005":3950,"Ġcontext":3951,"ĠRei":3952,"Ġihrem":3953,"Ġhead":3954,"EC":3955,"Ġbrauchen":3956,"ada":3957,"ĠQualitÃ¤t":3958,"Ġknown":3959,"Ġadministr":3960,"ĠBeschÃ¤ft":3961,"Ġkeinen":3962,"Ġnationalen":3963,"ĠFlug":3964,"Ġgreater":3965,"Ġholid":3966,"Ġsea":3967,"zustellen":3968,"gesehen":3969,"wÃ¤rt":3970,"Ġenvironmental":3971,"Ġcontinu":3972,"Ġhandelt":3973,"ĠJanu":3974,"Ġstrategy":3975,"spolitik":3976,"tlich":3977,"ĠPat":3978,"arbeiten":3979,"Ġmethod":3980,"ĠAussprache":3981,"unkte":3982,"ĠWasser":3983,"aler":3984,"iqu":3985,"ĠApp":3986,"verkehr":3987,"utzt":3988,"uelle":3989,"ĠMÃ¤r":3990,"Ã¤us":3991,"istan":3992,"ĠzusÃ¤tz":3993,"Ġversion":3994,"Ġverbess":3995,"ĠVerbraucher":3996,"onnen":3997,"ĠSa":3998,"Ġnatural":3999,"Ġstandards":4000,"Hotel":4001,"mat":4002,"ĠKolleg":4003,"ex":4004,"pflicht":4005,"ĠTV":4006,"leben":4007,"emp":4008,"ĠAngeb":4009,"Ġroad":4010,"itive":4011,"Ġprinciple":4012,"ÑĤ":4013,"Ġweiterhin":4014,"rieg":4015,"Ã¤ter":4016,"ziehen":4017,"Ġtable":4018,"unÃ¤chst":4019,"Ġarr":4020,"''":4021,"Ġattra":4022,"ĠHÃ¶":4023,"Ġverste":4024,"unehmen":4025,"Ġna":4026,"Ġrad":4027,